[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=IlDucci, Edwin Salvador, J.F.Suárez
VERSION=1.0.0

[Language]
LANGUAGE=Español
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x040A, 0x080A, 0x0C0A, 0x100A, 0x140A, 0x180A, 0x1C0A, 0x200A, 0x240A, 0x280A, 0x2C0A, 0x300A, 0x340A, 0x380A, 0x3C0A, 0x400A, 0x440A, 0x480A, 0x4C0A, 0x500A

[Menu]
FILE=&Archivo
COPY=&Copiar
SAVE_TEXT=Guardar (como &texto)
SAVE_IMAGE=&Guardar (una imagen)
EXIT=&Salir
THEME=&Tema
ZOOM=&Escala
AUTO=Configurar &automáticamente
FONT_SETTING=Configuración de &fuente
HELP=&Ayuda
ABOUT=&Acerca de CrystalMark Retro
LANGUAGE=Idioma 
VOICE_VOLUME=&Voice Volume
VOICE_LANGUAGE=Voice &Language
MAIN_UI_IN_ENGLISH=&Main UI in English

[Dialog]
DEFAULT=Por defecto
FONT_FACE=Tipografía
FONT_SCALE=Escala de fuente (%)
ENABLED=Activado
DISABLED=Desactivado

[WindowTitle]
ABOUT=Acerca de CrystalMark Retro
FONT_SETTING=Configuración de fuente

; 2.0
QRCODE=QR Code

[Message]
STOP_BENCHMARK=Es necesario detener la prueba antes de continuar.
DISK_CAPACITY_ERROR=Espacio en disco insuficiente.
DISK_CREATE_FILE_ERROR=Error de creación de archivo.
DISK_WRITE_ERROR=Error de escritura.
DISK_READ_ERROR=Error de lectura.
DISK_SPD_NOT_FOUND=No se encontró DiskSpd.
EXE_FILE_NOT_FOUND=Executable file not found.
EXE_FILE_MODIFIED=Executable file has been modified.
ATTACH_SCREENSHOT_MANUALLY=Please attach the screenshot manually.

[MainWindow]
SYSTEM_INFO_1=CPU:
SYSTEM_INFO_2=GPU:
SYSTEM_INFO_3=System:
SYSTEM_INFO_4=OS:
SYSTEM_INFO_5=Screen:
SYSTEM_INFO_6=Memory:
BUTTON_0=All
BUTTON_1=CPU
BUTTON_2=Disk
BUTTON_3=2D
BUTTON_4=3D
BUTTON_STOP=Stop
LABEL_1_1=Single
LABEL_1_2=Multi
LABEL_1_3=
LABEL_1_4=
LABEL_2_1=Sequential Read
LABEL_2_2=Random Read
LABEL_2_3=Sequential Write
LABEL_2_4=Random Write
LABEL_3_1=Text
LABEL_3_2=Square
LABEL_3_3=Circle
LABEL_3_4=Image
LABEL_4_1=Title
LABEL_4_2=Break
LABEL_4_3=WireFrame
LABEL_4_4=Polygon

; 2.0
SUBMIT=Submit
SUBMIT_TOOLTIP=Submit Benchmark Results
QRCODE_TOOLTIP=Submit Benchmark Results via QR code
X_TOOLTIP=X(Twitter)
